/* Adobe Plugin Plist Files for VulcanService */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "VulcanServiceEN";
CFBundleDisplayName = "VulcanServiceEN";
CFBundleGetInfoHTML = "VulcanServiceEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "VulcanServiceEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "VulcanServiceEN version 21.1.0EN";
